[SetupWizard]

Install 			= Diegti ASUS belaidžio vietinio tinklo plokštės pagalbines programas / tvarkyklę 
Install_ToolTip			= Spustelėję paleisite diegimo programą.
Uninstall			= Šalinti ASUS belaidžio vietinio tinklo plokštės pagalbines programas / tvarkyklę 
Uninstall_ToolTip 		= Spustelėję iš sistemos pašalinsite belaidžio vietinio tinklo plokštės pagalbines programas / tvarkyklę 
Manual_Read_Install		= Skaityti / diegti vartotojo dokumentaciją
Manual_Read_Install_ToolTip	= Spustelėję galėsite peržiūrėti arba įdiegti vartotojo vadovą
Explore_CD			= Naršyti šiame kompaktiniame diske
Explore_CD_ToolTip		= Spustelėję galėsite naršyti kompaktiniame diske su „Windows Explorer“
Browse_WebSite			= Žiūrėti mūsų svetainę
Browse_WebSite_ToolTip		= Spustelėję atversite mūsų svetainę savo naršyklėje
Install_Langauge		= Diegimo kalba :
Exit				= Išeiti       
Read_QSG			= Skaityti plokštės greitojo paleidimo instrukciją
Read_QSG_ToolTip		= Spustelėjus pasirodys belaidžio vietinio tinklo plokštės greitojo paleidimo instrukcija
Read_UserManual			= Skaityti plokštės vartotojo vadovą
Read_UserManual_ToolTip		= Spustelėjus pasirodys belaidžio vietinio tinklo plokštės vartotojo vadovas
Install_UserDoc			= Diegti vartotojo dokumentaciją
Install_UserDoc_ToolTip		= Spustelėję įdiegsite vartotojo dokumentaciją
Install_AdobeReader		= Diegti „Adobe Reader“ programinę įrangą
Install_AdobeReader_ToolTip	= Šis dokumento failas yra PDF formate, kad galėtumėte jį peržiūrėti, Jums reikia „Acrobat Reader“
Download_AdobeReader		= Atsisiųsti „Adobe Reader“ 
Download_AdobeReader_ToolTip	= Paspauskite mygtuką "Atsisiųsti" Adobe Reader "Adobe Reader" yra prijungtas prie oficiali svetainė, galite atsisiųsti programinės įrangos atnaujinimus
Return				= Grįžti
Uninstall_notHaveDriver		= Jums nereikia įdiegti ASUS WLAN Įvairūs / Vairuotojo Prašome patikrinti jį!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe

